<!DOCTYPE html>
<html lang="ru">

<head>
    <?php include "blocks/head.php"; ?>
    <meta name="robots" content="all">
    <?php include "blocks/meta.php"; ?>
    <title></title>
    <?php include "blocks/css.php"; ?>
</head>

<body> 

<?php include "blocks/burgermenu.php"; ?>

<div class="page">
	<div class="overlay"></div>

<?php include "blocks/header.php"; ?>

<!-------------------------------------------------->

<section class="pagepresspage">
	<div class="container">
		<p class="toptext"><a href="#"><img src="img/arrow_green_left.svg" alt="@@" width="31" class="bounce">Пресса о нас</a></p>
	</div>
	<div class="top">
		<div class="heading">
			<div class="bg"></div>
			<p class="date">03/09/16</p>
			<p>Специалисты проводят работы по объекту</p>
		</div>
		<div class="image"></div>
	</div>
	<div class="content">
		<div class="container">
			<p>Выполняют ПИР по объекту: «Устройство вентилируемого фасада и замена остекления в здании колледжа по адресу: г. Москва, Кировоградская ул., д.11 с.1» ПАО «Мосэнерго». Для разработки ПД просим Вас выставить предложение о стоимости аренды указанных грузоподъемных механизмов либо их аналогов сроком на 66 днеи: подъемник Salerno Т25 - 5 шт;  Для разработки ПД просим Вас выставить предложение о стоимости аренды указанных грузоподъемных механизмов либо их аналогов сроком на 66 дней: подъемник Salerno Т25 - 5 шт; Выполняют ПИР по объекту: «Устройство вентилируемого фасада и замена остекления в здании колледжа по адресу: г. Москва, Кировоградская ул., д.11 с.1 </p>
			<p>Выполняют ПИР по объекту: «Устройство вентилируемого фасада и замена остекления в здании колледжа по адресу: г. Москва, Кировоградская ул., д.11 с.1» ПАО «Мосэнерго». Для разработки ПД просим Вас выставить предложение о стоимости аренды указанных грузоподъемных механизмов либо их аналогов сроком на 66 днеи: подъемник Salerno Т25 - 5 шт;  Для разработки ПД просим Вас выставить предложение о стоимости аренды указанных грузоподъемных механизмов либо их аналогов сроком на 66 дней: подъемник Salerno Т25 - 5 шт; Выполняют ПИР по объекту: «Устройство вентилируемого фасада и замена остекления в здании колледжа по адресу: г. Москва, Кировоградская ул., д.11 с.1</p>
			<div class="icons icons_aside">
				<a href="#">
					<svg id="Layer_1" data-name="Layer 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 305.31 173.31" fill="#2ca346" width="25"><title>vkontakte</title><g id="_Группа_" data-name="Группа"><path id="_Контур_" data-name="Контур" d="M262.45,110c10.1,9.86,20.75,19.13,29.81,30a87.11,87.11,0,0,1,10.68,15.42c4.11,8,.39,16.71-6.75,17.18H251.85c-11.44.95-20.56-3.65-28.23-11.47-6.14-6.25-11.82-12.91-17.73-19.37a42,42,0,0,0-8-7.09c-6.05-3.93-11.31-2.73-14.77,3.59s-4.32,13.53-4.67,20.69c-0.48,10.44-3.63,13.19-14.12,13.66-22.41,1.06-43.69-2.33-63.45-13.64C83.46,149,70,135,58.19,119,35.3,88,17.76,53.88,2,18.84-1.5,10.9,1.08,6.66,9.8,6.51q21.71-.42,43.41,0c5.88,0.09,9.77,3.46,12,9A269.09,269.09,0,0,0,94.63,70c3.2,4.52,6.46,9,11.11,12.22,5.14,3.52,9.06,2.35,11.48-3.37a37.83,37.83,0,0,0,2.59-11.44c1.15-13.38,1.3-26.74-.71-40.08-1.23-8.32-5.92-13.71-14.23-15.29-4.24-.8-3.61-2.38-1.56-4.8,3.56-4.17,6.92-6.77,13.6-6.77H167c7.89,1.56,9.64,5.1,10.72,13V69.16c-0.09,3.07,1.54,12.19,7.07,14.23,4.43,1.45,7.35-2.1,10-4.9,12-12.73,20.56-27.78,28.21-43.37,3.4-6.85,6.31-14,9.14-21.08,2.1-5.28,5.38-7.87,11.33-7.76h48.23a25.44,25.44,0,0,1,4.26.26c8.13,1.39,10.35,4.88,7.84,12.82-4,12.45-11.65,22.83-19.17,33.25C276.65,63.74,268,74.49,260,85.68c-7.33,10.22-6.75,15.38,2.36,24.25h0Z" transform="translate(0.01)"  stroke="#fff" stroke-miterlimit="10"/></g></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 52.09 96.16" fill="#2ca346" width="10"><title>facebook</title><path d="M50,0H37.54c-14,0-23,9.28-23,23.66v10.9H1.92a2,2,0,0,0-2,2v15.8a2,2,0,0,0,2,2H14.49v39.8a2,2,0,0,0,2,2H32.8a2,2,0,0,0,2-2V54.29H49.42a2,2,0,0,0,2-2V36.52a2,2,0,0,0-2-2H34.76v-9.2c0-4.44,1.06-6.7,6.85-6.7H50a2,2,0,0,0,2-2V2A2,2,0,0,0,50,0Z" transform="translate(0.08)"/></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 612 497.05" fill="#2ca346" width="21"><title>twitter</title><path d="M612,58.82a250.71,250.71,0,0,1-72.09,19.74A126.07,126.07,0,0,0,595.1,9.18a253.1,253.1,0,0,1-79.78,30.48A125.64,125.64,0,0,0,301.39,154.12,356.43,356.43,0,0,1,42.64,23,125.69,125.69,0,0,0,81.5,190.56,125.56,125.56,0,0,1,24.63,174.8v1.57a125.67,125.67,0,0,0,100.69,123.1,127.17,127.17,0,0,1-33.08,4.4,120.5,120.5,0,0,1-23.63-2.33,125.61,125.61,0,0,0,117.25,87.19A251.89,251.89,0,0,1,29.94,442.36,266.81,266.81,0,0,1,0,440.63a354.88,354.88,0,0,0,192.44,56.49c231,0,357.19-191.29,357.19-357.19l-0.42-16.25A250.7,250.7,0,0,0,612,58.82Z" transform="translate(0 -0.07)"/></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 491.86 377.47" fill="#2ca346" width="24"><title>google</title><path d="M377.47,167.81H201.32v58.72H308.79a125.86,125.86,0,1,1-30.6-126.22L320.81,54A188.11,188.11,0,0,0,188.74,0C84.5,0,0,84.5,0,188.74S84.5,377.47,188.74,377.47c91.31,0,171.25-64.84,188.74-151V167.81h0Z" transform="translate(0 0)"/><polygon points="491.86 167.66 455.83 167.66 455.83 131.63 424.94 131.63 424.94 167.66 388.91 167.66 388.91 198.55 424.94 198.55 424.94 234.58 455.83 234.58 455.83 198.55 491.86 198.55 491.86 167.66"/></svg>
				</a>
			</div>
		</div>
	</div>
	<div class="share">
		<div class="container">
			<p class="share-text">Поделиться:</p>
			<div class="icons icons_bottom">
				<a href="#">
					<svg id="Layer_1" data-name="Layer 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 305.31 173.31" fill="#2ca346" width="25"><title>vkontakte</title><g id="_Группа_" data-name="Группа"><path id="_Контур_" data-name="Контур" d="M262.45,110c10.1,9.86,20.75,19.13,29.81,30a87.11,87.11,0,0,1,10.68,15.42c4.11,8,.39,16.71-6.75,17.18H251.85c-11.44.95-20.56-3.65-28.23-11.47-6.14-6.25-11.82-12.91-17.73-19.37a42,42,0,0,0-8-7.09c-6.05-3.93-11.31-2.73-14.77,3.59s-4.32,13.53-4.67,20.69c-0.48,10.44-3.63,13.19-14.12,13.66-22.41,1.06-43.69-2.33-63.45-13.64C83.46,149,70,135,58.19,119,35.3,88,17.76,53.88,2,18.84-1.5,10.9,1.08,6.66,9.8,6.51q21.71-.42,43.41,0c5.88,0.09,9.77,3.46,12,9A269.09,269.09,0,0,0,94.63,70c3.2,4.52,6.46,9,11.11,12.22,5.14,3.52,9.06,2.35,11.48-3.37a37.83,37.83,0,0,0,2.59-11.44c1.15-13.38,1.3-26.74-.71-40.08-1.23-8.32-5.92-13.71-14.23-15.29-4.24-.8-3.61-2.38-1.56-4.8,3.56-4.17,6.92-6.77,13.6-6.77H167c7.89,1.56,9.64,5.1,10.72,13V69.16c-0.09,3.07,1.54,12.19,7.07,14.23,4.43,1.45,7.35-2.1,10-4.9,12-12.73,20.56-27.78,28.21-43.37,3.4-6.85,6.31-14,9.14-21.08,2.1-5.28,5.38-7.87,11.33-7.76h48.23a25.44,25.44,0,0,1,4.26.26c8.13,1.39,10.35,4.88,7.84,12.82-4,12.45-11.65,22.83-19.17,33.25C276.65,63.74,268,74.49,260,85.68c-7.33,10.22-6.75,15.38,2.36,24.25h0Z" transform="translate(0.01)"  stroke="#fff" stroke-miterlimit="10"/></g></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 52.09 96.16" fill="#2ca346" width="10"><title>facebook</title><path d="M50,0H37.54c-14,0-23,9.28-23,23.66v10.9H1.92a2,2,0,0,0-2,2v15.8a2,2,0,0,0,2,2H14.49v39.8a2,2,0,0,0,2,2H32.8a2,2,0,0,0,2-2V54.29H49.42a2,2,0,0,0,2-2V36.52a2,2,0,0,0-2-2H34.76v-9.2c0-4.44,1.06-6.7,6.85-6.7H50a2,2,0,0,0,2-2V2A2,2,0,0,0,50,0Z" transform="translate(0.08)"/></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 612 497.05" fill="#2ca346" width="21"><title>twitter</title><path d="M612,58.82a250.71,250.71,0,0,1-72.09,19.74A126.07,126.07,0,0,0,595.1,9.18a253.1,253.1,0,0,1-79.78,30.48A125.64,125.64,0,0,0,301.39,154.12,356.43,356.43,0,0,1,42.64,23,125.69,125.69,0,0,0,81.5,190.56,125.56,125.56,0,0,1,24.63,174.8v1.57a125.67,125.67,0,0,0,100.69,123.1,127.17,127.17,0,0,1-33.08,4.4,120.5,120.5,0,0,1-23.63-2.33,125.61,125.61,0,0,0,117.25,87.19A251.89,251.89,0,0,1,29.94,442.36,266.81,266.81,0,0,1,0,440.63a354.88,354.88,0,0,0,192.44,56.49c231,0,357.19-191.29,357.19-357.19l-0.42-16.25A250.7,250.7,0,0,0,612,58.82Z" transform="translate(0 -0.07)"/></svg>
				</a>
				<a href="#">
					<svg id="Capa_1" data-name="Capa 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 491.86 377.47" fill="#2ca346" width="24"><title>google</title><path d="M377.47,167.81H201.32v58.72H308.79a125.86,125.86,0,1,1-30.6-126.22L320.81,54A188.11,188.11,0,0,0,188.74,0C84.5,0,0,84.5,0,188.74S84.5,377.47,188.74,377.47c91.31,0,171.25-64.84,188.74-151V167.81h0Z" transform="translate(0 0)"/><polygon points="491.86 167.66 455.83 167.66 455.83 131.63 424.94 131.63 424.94 167.66 388.91 167.66 388.91 198.55 424.94 198.55 424.94 234.58 455.83 234.58 455.83 198.55 491.86 198.55 491.86 167.66"/></svg>
				</a>
			</div>
			<a href="#" class="button button_green"><span class="button__border-top"></span>Оригинал статьи<span class="button__border-bottom"></span></a>
		</div>
	</div>
	<div class="subscribe">
		<form id="subscribeform">
			<p>Подпишитесь на наши новости</p>
			<input type="text" placeholder="Введите email">
			<button><img src="img/icon_arrow_right_3.png" alt="@@"></button>
		</form>
	</div>
</section>

<!-------------------------------------------------->

<?php include "blocks/footer.php"; ?>

</div>

<?php include "blocks/forms.php"; ?>
<?php include "blocks/scripts.php"; ?>
</body>
</html>